/* Title of the About screen */
"about" = "Sur Padiddle";

/* Button to cancel the current action */
"cancel" = "Annuler";

/* Title of a button to erase the current drawing immediately */
"clearDrawing" = "Effacer le dessin";

/* Title of a view that lets you choose a color scheme */
"colors" = "Les Coleurs";

/* A color scheme that looks like autumn leaves */
"colors.autumn" = "Automne";

/* A color scheme with a red center like a black widow spider */
"colors.blackWidow" = "Veuve noire";

/* The original color scheme */
"colors.classic" = "Classique";

/* A color scheme that looks like red-cyan 3-D glasses */
"colors.3D" = "3D";

/* A color scheme that looks like black and white detective movies from the 1950s */
"colors.filmNoir" = "Film noir";

/* A color scheme that looks like 1998’s Merlin TV mini-series */
"colors.merlin" = "Merlin";

/* A color scheme that looks like Mike and Sully from Monsters, Inc. */
"colors.monsters" = "Monstres";

/* A color scheme with muted pastel hues */
"colors.pastels" = "Pastels";

/* A color scheme that looks like the surface of the moon */
"colors.regolith" = "Régolithe";

/* A color scheme named after the light brown color derived from cuttlefish ink */
"colors.sepia" = "Sépia";

/* A color scheme that is bright, tagnerine yellow */
"colors.tangerine" = "Mandarine";

/* A color scheme with bright tones like watercolor paint */
"colors.watercolor" = "Aquarelle";

/* Text indicating which button to tap to get started */
"tutorial.startHere" = "Commencer ici";

/* Text indicating that you should spin your device to start drawing a picture */
"tutorial.spinPrompt" = "Tourner pour dessiner";
